{
  "text": "Dit is een geriatrische assessment als opnameverslag bij Marlies Dekker, 87 jaar en woont sinds 1 week in de Wilferhorst op afdeling 3, kamer 308. Zij heeft een volgeschiedenis van hypertensie, een mammakarsinoom, recidiverende urineweginfecties. Ze is stevens bekend met hartfalen en IA klasse 3. Zij heeft meerdere depressies doorgemaakt in het verleden en is ook bekend met gonartrose. Mevrouw Dekker, u woont sinds een weekje bij ons in de Wilferhorst, hoe gaat het? Ja, ja, ja ik moet wel een beetje wennen natuurlijk. Ja, u bent pas sinds kort verhuisd natuurlijk hè? Ja. Dat is altijd inderdaad even wennen. Vandaag kom ik met uw kennis maken en dan neem ik altijd een hele lange vragenlijst ook af. En we gaan het gewoon proberen en we zien wel hoever we komen. Ik heb ook al wel veel verteld tegen de dokter. Ja, ik ben de dokter mevrouw Dekker. Tegen de huisarts. Ja, dus dat klopt. U heeft ook meerdere dokters en ook de huisarts. Ik ben uw dokter vanuit de Wilferhorst. En dan brengen we altijd alles weer even goed opnieuw in kaart. En de vragen die u heeft over uw gezondheid kunnen we nog beantwoorden. Maar dan gaan we eerst een gesprek doen. Is dat goed? Ja, vraag maar hoor, u mag alles vragen. Oké, dan beginnen we even met de medicatie. Hoe gaat het met de medicatie? Weet u welke medicatie u in moet nemen en op welke tijdstippen? Ja, ik denk het wel. Daar heb ik van die zakjes voor. O ja, u krijgt zakjes vanuit de apotheek aangeleverd. Neemt u de medicatie ook elke dag in? Ja, misschien dat ik het wel eens vergeten ben. Maar ik probeer ze wel altijd netjes in te nemen. Oké, dat is goed om te horen dat u het altijd probeert om het in te nemen. En u zegt van ja, ik ben het misschien wel eens vergeten. Is het duidelijk voor u wanneer u de medicijnen moet innemen? Ja, het staat wel op die zakjes natuurlijk. Dus dat weet ik wel, denk ik, ja. Oké, weet u of u meerdere keren per dag ook medicatie moet innemen? Ja, dat denk ik, want ik heb zo'n klein wit pilletje denk ik wel voordat ik naar bed ga. Ja, zo'n klein wit pilletje. De rest heb ik altijd in de ochtend. Oké. Merkt u bijwerkingen van de medicatie die u slikt? Nee. U ervaart geen bijwerkingen? Nee hoor, helemaal niks. Ik slik het al zo lang. En heeft u eigenlijk hulp nodig bij het innemen van de medicatie? Nee, dat lukt nog heel goed zelf. Nee hoor, nee. Die zakjes wijzen voor zich. Ja, dat is goed om te horen. Oké, ik ga nu op wat verschillende onderwerpen een aantal vragen aan u stellen. En dat zijn onderwerpen die bij oudere mensen nog wel eens voor problemen kunnen zorgen. Dus daar vragen we vaak wat specifieker naar. Het eerste is eigenlijk duizeligheid. En de vraag daarover is, heeft u de afgelopen maand last gehad van duizeligheid? Ja, daar heb ik wel last van, ja. Als ik in de douche ben en het is daar warm, dan word ik wel eens duizelig. Oké. Als u in de douche bent en het is daar warm? Ja, dan word ik wel eens niet helemaal lekker. Oké. En wat houdt dat in? Dan word ik niet helemaal lekker? Wat gebeurt er dan? Ja, dan word ik duizelig. Oké. En als u dan duizelig wordt, gaat het dan draaien voor uw ogen of wordt het licht in uw hoofd? Nee, licht in mijn hoofd. Licht in uw hoofd. Dus u wordt licht in uw hoofd. Ja. En u zegt, dat heb ik als ik in de douche sta. Heeft u het ook op andere momenten? Ja, als het warm is buiten. Dan heb ik er ook last van. Ja, eigenlijk alles dus met warmte. Ja, als het warm is buiten. Oké. En heeft u het ook als u opstaat uit een stoel? Kunt u dan ook licht in uw hoofd worden? Ja, dan word ik wel eens een beetje duizelig. Ja, ja, ja, dan denk ik maar niet. Het was gewoon te snel. Oké. Oké. Dan weet ik even genoeg. Dan gaan we even door met het volgende onderwerp. Dat gaat over het eten en drinken. Bent u de afgelopen tijd aangekomen of afgevallen in gewicht? Nee, dat geloof ik toch niet zo. Nee, je bent niet aangekomen of afgevallen? Nee, mijn kleren zitten nog wel hetzelfde. Oké, dat is goed om te horen. Hoe is het met uw eetlust? Altijd goed, dokter. Altijd goed. Dus u heeft de afgelopen tijd ook geen speciale voeding gebruikt, neem ik aan? Nee, nee. Oké. Drinkt u alcohol? Ja, zo af en toe eens een wijntje. Oké. En wat is af en toe? Nou, met een feestje of een verjaardag. Oké. Ja, niet wekelijks. Niet wekelijks. En rookt u? Nee, nooit gedaan. Gelukkig niet. Oké. Dan ga ik u nu wat vragen stellen over het horen en het zien. Hoe gaat het met het horen van gesprekken? Ja, daar heb ik al zo lang last van, dokter. Mijn oren zijn niet helemaal wat het geweest is. Oké, je oren zijn niet meer zo goed. Nee, nee. Vooral als ik met veel mensen ben. Oké. En wat gebeurt er dan? Kan u dan de gesprekken niet meer zo goed volgen? Nee, daar kan ik er niet veel van verstaan. En heeft u gehoorapparaten? Nee, nee. Ik heb het geprobeerd, maar dat zit zo vreselijk. Nee, dat vond ik helemaal niks. Nee. En het werd er ook niet veel beter van. Nee. Oké, dus u merkt dat het gehoor slechter is geworden. Ja. U heeft gehoorapparaten gebruikt, maar dat hielp niet. Nee. En hoe gaat het met het zien? Ja, ik draag natuurlijk wel een bril, zoals u ziet. Maar ik kan nog wel goed zien zonder bril, hoor. Nee, dat lukt nog wel. Maar ik kan niet zo lang meer lezen zonder bril. Dus dat is voor een bril wel fijn. Oké. Oké, dan ga ik u nu wat vragen stellen over het slikken. En het gebit. Pillen slikken bedoel je? Nee, slikken in het algemeen. Dus eten, maar ook over het gebit. Ja. En de mond. Ja. Heeft u de afgelopen maand moeite gehad met slikken? Nou, nee, dat geloof ik nooit. Nee? Ging dat goed? Ja. Heeft u de afgelopen maand klachten in uw mond gehad? En dan ging het over pijn of blaasjes in de mond? Nou, nee. Ja, maar ik heb natuurlijk zo'n plaatje, daar gaat weleens wat onder. Maar dat is niet lekker, maar dat kun je schoonmaken. Ja, oké. En heeft u nog een eigen gebit? Bijna helemaal. Ja, bijna helemaal. Klein stukje is het plaatje. Ja. Verder is het helemaal nog van mezelf. Oké. Dus u ervaart eigenlijk geen klachten aan het gebit? Nee, ik ben altijd heel blij geweest met goede tanden. Weinig problemen, weinig gaatjes. Oké. Oké, goed om te horen. Dan gaan we nu door naar het volgende onderwerp. En dat gaat over hoe het gaat met het plassen en het poepen. Aha. Oké. Heeft u de afgelopen maand weleens urine verloren, ongewild? Ja, ik vind het wel een beetje gek om het daar over te hebben. Maar ja, dat gebeurt weleens als ik moet niezen. Dan gaat er weleens dat je denkt, nou, een gutsje uit, ja. Ja, ongewild. Oké, dat is vervelend dat dat gebeurt. Ja, dat is niet fijn. En hoe lang is dat al? Ja, dat is eigenlijk al wel heel lang zo hoor. Ja, dat heeft een beetje zo toen ik kinderen kreeg. Daarna is het allemaal nooit meer zo goed gekomen, vrees ik. Oké, dus het is al erg lang zo. Ja, maar het wordt wel iets erger denk ik, hoor. Ja, dat is wel raar om te zeggen. Maar ja, dat is wel iets erger geworden. Ja, dan bent u eigenlijk, u bent het eigenlijk ook niet voor. U bent niet op tijd bij het toilet om het voor te zijn. Nee. En dan zijn de kleren eigenlijk nat. Dat is wat er dan gebeurt. Ik wil niet zeggen dat ze drijfnat zijn, gelukkig hoor. Maar ja, het is wel onfris natuurlijk. Ja, en gebruikt u eigenlijk daar materiaal voor om dat op te vangen? Nee, nee, nee, eigenlijk niet. Dat gebruikt u niet? Nee. En heeft u daar een reden voor dat u dat niet gebruikt? Tja, ja, dan moet je het toch bespreken met de dokter. Ja, dat is zo. En dat had u nog niet eerder gedaan. Nu vraag ik er zo naar, dus dan komt het wat ter sprake. Ja, ja, helaas gaat dat wel zo, ja. Oké, en nu we toch in deze hoek bezig zijn. Nog meer van die fijne vragen. Nog meer van die fijne vragen. Ja, we hebben het net over de urine gehad. Wat veel oudere mensen ook nog wel kunnen hebben, is dat de ontlasting zo boeizaam komt. Dus ik was eigenlijk ook al benieuwd of dat bij u het geval is. Ja, ja, maar daar heb ik van die zakjes van gekregen, van de dokter met van die vezeltjes. Ah, oké. Ja, dat helpt goed hoor. Helpt dat goed? Ja, ja, ja. En als u de zakjes niet zou nemen, wat gaat er dan gebeuren? Nou, nou dat weet ik eigenlijk niet zo goed, want die zakjes heb ik al zo lang, ben er nooit meer mee gestopt. Oké. Nee. En toen u de zakjes niet had, had u dan hele harde ontlasting, die moeilijk kwam? Ja, ja, dan kon ik rustig wel een week niet naar het toilet gaan. Oké. Ja, dat is gelukkig helemaal voorbij hoor, met die zakjes. Ja. Die kan ik hier wel gewoon houden toch, die zakjes? Ja, die zakjes mag u houden. Ja hoor, ja. Gelukkig. Ja, die zakjes die schrijven wij voor inderdaad als iemand last heeft van obstipaties, zoals we dat dan noemen. Ja. Ja, als ik ze maar mag houden, dat vind ik wel heel fijn. Ja hoor, dat is goed. Oké, nou nu even naar een ander onderwerp toe. En we vragen dan altijd na of mensen dagelijks of anders wekelijks op bepaalde momenten pijn kunnen ervaren. Dus ook aan u de vraag, heeft u weleens pijn in het lichaam? Iedere dag dokter. Iedere dag? Iedere dag, ja. Oké. Ja, in mijn knieën, in mijn schouders. Ja, daar merk je wel dat je een dagje ouder wordt hoor. Oké, dus u heeft pijn in de knieën en in de schouders en dat komt dagelijks voor? Ja, altijd. Oké. Ja. En is dat ook nog wisselend over de dag of is het de hele dag hetzelfde? Nou, als ik teveel gedaan heb, dan is het wel, ja. Ja, dan is het nog wel ietsjes erger natuurlijk, want ik heb teveel gedaan. Ja. Ja. Maar het is nooit fijn hoor, het is nooit weg. Nee. En zijn er wel momenten waarop het erger is of minder erg? Wanneer merkt u dat? Aan het einde van de dag, dan is het vaak wel erg. En ook met slapen, ja, dan is het niet lekker. Oké. Ja, en als ik dan een poosje heb gezeten en ik moet weer overrijd komen naar, hoe noem je dat? Ja, dan heb ik ook wel echt heel veel pijn hoor. Oké, dus bij opstaan, als u even heeft gezeten daarna, dan doet het toen de knieën het meest pijn? Ja, dan de knieën, ja. Ja, ja. Je hebt ook wel wat gewicht te tossen, dokter, maar goed. Ja. Ja, het is al wel heel lang zo. Ja, dat noemen we dan stakpijn, als u dan langere tijd heeft gezeten. Ja. En heeft u het ook na dat ochtends vroeg bij opstaan uit het bed? Zeker. Ja, dan moet ik altijd wel echt even een poosje op gang komen voordat de boel een beetje soepel gebreid is. Oké. Ja. Notitie voor mezelf, verzorging heeft drie dagen na dit gesprek elke dag een pijnscore bijgehouden. En mevrouw scoort dagelijks een pijnscore van 7 op de 10. Oké, we gaan weer even verder. En ik ga u wat vragen stellen over, zoals we dat dan noemen, het psychische, het psychisch functioneren. En dan gaat het met name over het geheugen, maar ook over uw stemming, maar daar kom ik straks op. En ik wil u eerst vragen naar het geheugen. Hoe vindt u dat dat gaat met het geheugen? Ervaart u daar problemen mee? Of gaat dat heel erg goed? Tja, ja dokter weet u, ik ben 86 of 87, nou daar ben ik even kwijt, dat kan ook. Ja, daar gaat het wel eens een beetje haperen. Ja, gelukkig nog niet erg. Maar bijvoorbeeld welk jaartal het is, vind ik nog weleens moeilijk. Of ja, wat ik dan net gisteren heb gegeten ofzo, dat onthoud ik dan in de zorg. Oké. Maar ik weet gelukkig nog wel wie mijn kinderen zijn hoor. Ja, oké. Dat vergeet ik niet. Nee, oké. Dus u merkt dat u soms wat recentere dingen, die net gebeurd zijn, dat u dat dan al even kwijt bent of kan vergeten. Ja. Oké. Of dat u dat dan gewoon niet zo interessant vindt of, dat weet ik eigenlijk niet zo goed. En merkt u nog aan andere dingen dat uw geheugen wat minder kan zijn? Nou, vooral toch wel echt aan die dingen die u net daar zo noemde. Ja, ja. Oké. Ja. Ik kan even niet herraden wat u nou precies zei, maar dat ja, dat herken ik wel. Oké. Wat we na dit gesprek nog even kunnen doen, als u dat goed vindt, is een klein testje afnemen. En met dat testje kan ik beter inzichtelijk krijgen hoe het gaat met uw geheugen. Dus dat zou ik graag zometeen nog even willen doen. Ja, ja. Hoeft toch hier dan niet weg hè? Nee, natuurlijk niet. Nee. Dan is het goed, dan doe ik daar wel een hoop papier bij. Ja. Oké. Dan nog even de volgende vraag. Hoe gaat het met uw stemming? Met mijn stemming? Ja. Of ik blij ben, bedoel je hier? Ja. Of heeft u zich, ik kan hem ook heel specifiek vragen, heeft u zich de afgelopen maand somber of depressief gevoeld? Ja, daar heb ik altijd een beetje last van in de winter. Ja. Oké. Dat heb ik eigenlijk al sinds dat ik heel jong was. Dat in de winter, dat is niet mijn, nee, dat is niet mijn goede tijd van het jaar hoor. Nee. Nee, dan ben ik niet op mijn best. Oké. En wat merkt u dan in deze tijd? Ja, wat merk ik dan? Ja, dan ben ik gewoon, dan ben ik niet zo blij. En ik heb dan ook wel wat moeite om, ja, om uit mijn bed te komen bijvoorbeeld. Als het mooier weer is, dan gaat dat wel makkelijker. Oké. Dus als het wat winter gaat worden, dan merkt u dat u moeilijker uit uw bed komt? Ja. En heeft u dan ook minder interesse of plezier in de dingen op de dag? Ja, dat, ja, nou ik heb sowieso niet zo heel veel hobby's hoor. Ik ben niet zo'n mensenmens, maar ja, in de winter wordt het er niet beter op. Dan kijk ik het liefst gewoon een beetje televisie. Ja, dan hoef ik niet zoveel mensen om. Oké. En slaapt u dan? Oh, de hele dag nog, ik kan de hele dag al slapen. De hele dag slapen? Ja, ik kan de hele dag al slapen. Oké. En s'nachts? Ja, ook. Ook? Ja hoor. Ja, slapen is nooit zo'n probleem. Dan slaap ik eigenlijk nog meer als ik me niet zo goed voel. Oké. Nou, even daarop doorgaand, wil ik u nog wat vragen stellen over vermoeidheid. Ja. Kost alles wat u doet meer moeite de laatste tijd? Ja, weet u, ik ben een dagje ouder, dus dat is logisch dat het niet meer zo makkelijk gaat. Ja. Ja, dat kan, maar er kunnen natuurlijk ook andere oorzaken zijn dan halve leeftijd. Ja. Ja, dat kan, ja. Ja. Ik geloof dat ze ooit zelfs gezegd hebben dat mijn hart niet helemaal eens wat wezen moet. Ja, dat klopt. Dat zie ik staan dat u daar inderdaad in het verleden ook wel eerder problemen mee gehad hebt. Ja. Ik geloof niet dat het zo erg is hoor. Problemen. Ik ben gewoon een dagje ouder. Ja. Als u nu een stukje gaat lopen, merkt u dan dat u kortademiger wordt? Ja, ja. Ja, dat denk ik wel. Ja, het kan ook nog wel met die covid te maken hebben. Hoe noemden ze dat? Die corona. Ja, heb ik ook een keer gehad. Dat werd er niet beter van. Maar u merkt wel dat u kortademiger wordt na het lopen? Ja, als ik dan een stukje ga lopen, dan ga ik met de rollator. Ja. Dan kan ik tussendoor even op de rollator even zitten om uit te rusten. Ja. Ik ga niet meer uit de deur zonder mijn rollator. Oké. Als u een stukje gelopen hebt, na hoeveel meter ongeveer, blijft u dan bijvoorbeeld even staan om op adem te komen? Nou, als ik nou zo van daar waar de lift is. Weet u die, dokter? De lift bij mij? Ja, ja. Nou, dan moet ik even bij de lift. Ga ik even zitten. Oké. Ja, ik weet niet, hoeveel meter zou dat zijn? Nou, dat is ongeveer dan 10 tot 20 meter. Dan bent u wel dus al kortademig na dat stukje lopen. Ja, dat is niet ver, hè? Heeft u ook gemerkt de laatste tijd dat u vocht vasthoudt in het lichaam? Bijvoorbeeld in de benen? Ja, s'avonds, dan doe ik mijn schoenen uit. Dan knellen mijn schoenen. Oké. En doe ik mijn pantoffels aan. Oké. En komt dat omdat de voeten dik zijn door het vocht? Ja, dan zitten ze wel niet zo los. Dus dat zal wel, denk ik, ja. Ja, dan zal er wel een beetje vocht in mijn voeten zitten, ja. Oké. Dus u bent kortademig. En als u helemaal plat gaat liggen in bed, bent u dan ook kortademig? Ja, ik lig nooit plat in bed. De dokter ligt echt niet. Oké, plat liggen lukt eigenlijk niet. Nee, nee, nee. Dat ligt niet lekker. Nee. Dus u heeft ook vocht in de voeten op dit moment? Ja. Ja, nu weet ik het niet, hoor. Nu weet ik het niet. En als u helemaal plat gaat liggen in bed, bent u dan ook kortademig? Ja, ik lig nooit plat in bed. Nee. Oké. Oké. Nou, daar gaan we nog even wat specifieker naar kijken. Maar het is heel goed mogelijk dat dit ook vooral met het hart te maken heeft. Deze klachten die u net beschrijft. Ik weet het toch wel? Het zou zomaar kunnen. Ik denk het is gewoon omdat ik een dagje ouder word. Oké. Nou, ik heb u nu best veel vragen gesteld. De andere vragen laten we voor nu even zitten. Maar waar ik nog wel even benieuwd naar ben, en dat is ook iets wat we hier met onze bewoners bespreken. Dat laten we ook meerdere keren per jaar terugkomen tijdens het MDO. En het MDO is als we weer allemaal even bij elkaar komen om te bespreken hoe het met u gaat. En dat gaat dan vooral over medische zaken. Maar het gaat vooral ook over hoe het wonen door u wordt ervaren hier. En of er nog belangrijke zaken zijn die besproken moeten worden. Daar ben ik zelf dan ook bij. Uiteraard. Maar een van de onderwerpen die we daar ook altijd in bespreken is het medisch beleid, zoals we dat noemen. En het wordt ook vaker nog maar eens met een duur woord advanced care planning genoemd. Eigenlijk gaat dat erover dat we met u bespreken hoe u denkt over het ouder worden. Maar bijvoorbeeld ook over hoe u denkt wat er nog moet gebeuren als u ernstig ziek wordt. Dus daar wil ik u wat vragen over stellen. Ja, dat mag. Wat betekent het voor u om ouder te worden? Ja, weet u dokter, het is oud worden, dat is niet zo moeilijk hè. Maar oud zijn, je moet zoveel inleveren. Ja, dat vind ik wel lastig. Ik heb vroeger ook een beetje aan uw kant van bed gestaan. Dus het is moeilijk inleveren. Ja, dat is het zeker. Dat hoor ik inderdaad van veel mensen wel terug, dat dat niet gemakkelijk is. Oude donkel met gebreken, zeggen ze dan natuurlijk altijd. Ja, best veel. Maakt u zich zorgen daarover? Ach, zorgen, zorgen. Ik heb toch wel, nee, ik heb het grootste deel van mijn leven wel achter de rug, denk ik zo. Kinderen zijn groot. Nee, zorgen. Het is wat het is hè. Niet dat ik al dood wil hè. Dat hoeft ook niet. Hoe denkt u over de nabije toekomst? En dan heb ik het bijvoorbeeld over, hoe denkt u dat het zal zijn over een jaar met uw gezondheid? Ja, over een jaar. Nou, dit is nog best wel heel ver hoor. Zeker? Ja, nou ja. Heeft u daar een idee over? Ik hoop toch dat ze hier nog wel iets voor mij kunnen doen. Dat u me nog een beetje, ja, dat ik nog wat jaartjes heb. Ja, u zou nog wel een poosje door willen. Zo klinkt het in ieder geval. Ja, ik ben nog niet klaar met leven. Nee, nou er zijn soms mensen die kunnen daar heel uitgesproken over zijn. Die ervaren heel veel klachten lichamelijk, maar soms ook geestelijk. En die geven dan aan dat ze bijvoorbeeld geen behandelingen in het ziekenhuis meer wensen. Maar als ik u zo hoor, dan zou u dat misschien nog wel willen als dat aan de orde komt. Klopt dat? Ja, het ligt er wel een beetje aan wat het is hoor. Want weet u, ik ben best wel ziek geweest. En veel in het ziekenhuis heb ik daar behandelingen voor gehad. Dat was niet makkelijk. Nee, dat zou toch denk ik niet nog een keer kunnen. Maar we doen u dan ook bijvoorbeeld niet meer naar het ziekenhuis als ik een heup breek. Nou, bijvoorbeeld. Dat hangt natuurlijk van af misschien. Maar het kan bijvoorbeeld zo zijn dat u ernstig ziek wordt. Dat er iets gebeurt met het hart of met de longen. En dat we u hier dan niet meer beter kunnen maken. En dan komt natuurlijk vaak de vraag naar boven. Gaat iemand nog naar het ziekenhuis? Of blijft iemand hier en zorgen we dat iemand hier, zoals we dat dan noemen, comfortabel wordt? En niet meer naar het ziekenhuis hoeft. Moet ik daar nu over beslissen? Nee hoor, daar hoeft u niet over te beslissen. Nee. Nou, daar moet ik nog eens over nadenken. Oké. Kan ik ook wel voor het een kiezen en dan niet voor het ander? Wat bedoelt u daarmee? Nou, als ik bijvoorbeeld dan niet beter meer word. Als ik bijvoorbeeld weer kanker krijg. Ja. En ik ga niet meer die behandelingen doen. Ga ik niet meer naar het ziekenhuis. Nee, nee. Maar als ik nou mijn arm breek. Ja. Dan ga ik niet aan dood, toch? Nee, nee. Nee. Nee, dus eventueel kunnen we altijd. Wat we eigenlijk altijd doen, is dat we dit vastleggen in een dossier. Ja. En wat we dan bij u zouden kunnen vastleggen, is dat we bij u, zoals we dat noemen, een palliatief verpleeghuisbeleid voeren. En dat houdt in dat u bijvoorbeeld bij fracturen die niet levensbedreigend zijn, nog naar het ziekenhuis gaat om die te laten behandelen. Maar dat u bijvoorbeeld bij levensbedreigende aandoeningen, die ook niet meer beter kunnen worden gemaakt, dat u dan niet naar het ziekenhuis gaat. Maar dat we u hier houden. Dat noemen we een palliatief verpleeghuisbeleid. Maar palliatief is als je al doodgaat, toch? Nee, palliatief is niet als je al doodgaat. Als ik maar geen pijn heb. Nee, dus dat is wel belangrijk dan. Geen pijn hebben. Ik heb zoveel pijn gehad en ik heb ook nog zoveel pijn. En dan hoef je niet nog meer pijn. Nee, dat vind ik wel. Dat wil ik echt niet. Een notitie voor mezelf. Naar aanleiding van dit advanced care planning gesprek wordt er voorlopig opgenomen in het dossier bij medisch beleid palliatief verpleeghuisbeleid niet insturen naar het ziekenhuis bij levensbedreigende aandoeningen, tenzij fracturen die nog te behandelen zijn. Goed, mevrouw Dekker. We hebben een hoop besproken, maar we sluiten het gesprek nu af. En dan gaan we de volgende keer weer verder, want we zijn nog niet klaar. Nou, ik vind het wel gezellig hoor. Nou, dan drinken we nog even een kopje koffie. Dat is goed hoor, jongen. Dat doen we nog even. Een notitie voor mezelf. Aanvullend aan dit gesprek een MNSE afgenomen. Mevrouw Dekker scoorde 19 uit 30 punten. Aanvullend daarop een MOCA afgenomen. En mevrouw Dekker scoorde daarop 20 uit 30 punten. Daarnaast op de KADS ADL-schaal scoorde zij een score D. Tevens is bij de mantelzorger haar dochter een EDIZ-vragenlijst afgenomen met een score 10. Met een score 10."
}
